import './Aboutus.css'

const Aboutus = () => {
    return (
        <section className='aboutus'>
            <h3 className='aboutus-heading'>Курси для підготовки до ЗНО та НМТ</h3>
            <h4 className="aboutus-heading2">Через складання ЗНО та НМТ проходить кожен старшокласник – саме ці іспити стають для нього ключем до дверей того навчального закладу, куди він мріє потрапити. А для того, щоб здати їх максимально успішно, потрібно попередньо готуватися, довго і наполегливо. Самостійна робота далеко не завжди дає очікувані результати – учневі важко вибрати з великої кількості шкільного матеріалу.</h4>
            <button className='aboutus-button'>Дізнатись більше</button>
        </section>
    )
}   

export default Aboutus